<p class="nameSun">Дуа</p>
<li onClick='Universal("0","molitvy_dua","Молитвы (Дуа) | Дуа за родителей")'>Дуа за родителей</li>
<li onClick='Universal("1","molitvy_dua","Молитвы (Дуа) | Дуа при входе в мечеть/выходе из мечети")'>Дуа при входе в мечеть/выходе из мечети</li>
<li onClick='Universal("2","molitvy_dua","Молитвы (Дуа) | Дуа Кунут")'>Дуа Кунут</li>
<li onClick='Universal("3","molitvy_dua","Молитвы (Дуа) | Дуа, облегчающие трудности")'>Дуа, облегчающие трудности</li>
<li onClick='Universal("4","molitvy_dua","Молитвы (Дуа) | Дуа при входе/выхода из дома")'>Дуа при входе/выхода из дома</li>
<li onClick='Universal("5","molitvy_dua","Молитвы (Дуа) | Дуа при входе/выходе из туалета")'>Дуа при входе/выходе из туалета</li>
<li onClick='Universal("6","molitvy_dua","Молитвы (Дуа) | Дуа при одевании/снятии одежды")'>Дуа при одевании/снятии одежды</li>
<li onClick='Universal("7","molitvy_dua","Молитвы (Дуа) | Дуа до/после сна")'>Дуа до/после сна</li>
<li onClick='Universal("8","molitvy_dua","Молитвы (Дуа) | Дуа до/после еды")'>Дуа до/после еды</li>
<li onClick='Universal("9","molitvy_dua","Молитвы (Дуа) | Дуа от грусти и беспокойства")'>Дуа от грусти и беспокойства</li>
<li onClick='Universal("10","molitvy_dua","Молитвы (Дуа) | Дуа за умершего")'>Дуа за умершего</li>
<li onClick='Universal("11","molitvy_dua","Молитвы (Дуа) | Дуа от скорби")'>Дуа от скорби</li>
<li onClick='Universal("12","molitvy_dua","Молитвы (Дуа) | Дуа для подготовки к экзаменам")'>Дуа для подготовки к экзаменам</li>
<li onClick='Universal("13","molitvy_dua","Молитвы (Дуа) | Дуа за того, кто сделал вам добро")'>Дуа за того, кто сделал вам добро</li>
<li onClick='Universal("14","molitvy_dua","Молитвы (Дуа) | Дуа для защиты")'>Дуа для защиты</li>
<li onClick='Universal("15","molitvy_dua","Молитвы (Дуа) | Дуа от бессонницы")'>Дуа от бессонницы</li>
<li onClick='Universal("16","molitvy_dua","Молитвы (Дуа) | Дуа за того, кого вы оскорбили")'>Дуа за того, кого вы оскорбили</li>
<li onClick='Universal("17","molitvy_dua","Молитвы (Дуа) | Дуа при сильном ветре")'>Дуа при сильном ветре</li>
<li onClick='Universal("18","molitvy_dua","Молитвы (Дуа) | Дуа во время дождя")'>Дуа во время дождя</li>
<li onClick='Universal("19","molitvy_dua","Молитвы (Дуа) | Дуа перед/после омовения")'>Дуа перед/после омовения</li>
<br>
<p class="nameSun">Дуа в особые события жизни мусульманина</p>
<li onClick='Universal("20","molitvy_dua","Молитвы (Дуа) | Дуа в день Арафа")'>Дуа в день <q>Арафа</q></li>
<li onClick='Universal("21","molitvy_dua","Молитвы (Дуа) | Дуа в Курбан байрам (при жертвоприношении)")'>Дуа в Курбан байрам (при жертвоприношении)</li>
<li onClick='Universal("22","molitvy_dua","Молитвы (Дуа) | Ежедневные дуа, читаемые в священный месяц Рамадан")'>Ежедневные дуа, читаемые в священный месяц Рамадан</li>
<li onClick='Universal("23","molitvy_dua","Молитвы (Дуа) | Молитвы на каждое число месяца рамадан")'>Молитвы на каждое число месяца рамадан</li>
<br>
<p class="nameSun">Дуа при болезнях</p>
<li onClick='Universal("24","molitvy_dua","Молитвы (Дуа) | Дуа больного, который потерял надежду выжить")'>Дуа больного, который потерял надежду выжить</li>
<li onClick='Universal("25","molitvy_dua","Молитвы (Дуа) | Дуа при посещении больного")'>Дуа при посещении больного</li>
<li onClick='Universal("26","molitvy_dua","Молитвы (Дуа) | Дуа, которое нужно читать тому, кто увидит страдающего какой-нибудь болезнью")'>Дуа, которое нужно читать тому, кто увидит страдающего какой-нибудь болезнью</li>
<li onClick='Universal("27","molitvy_dua","Молитвы (Дуа) | Дуа, которое нужно читать, чтобы прошла боль")'>Дуа, которое нужно читать, чтобы прошла боль</li>
<li onClick='Universal("28","molitvy_dua","Молитвы (Дуа) | Дуа, которое читал Пророк (ﷺ), желая избавиться от недуга")'>Дуа, которое читал Пророк (ﷺ), желая избавиться от недуга</li>



