<p class="nameSun">Твори добро</p>
<li onClick='Universal("0","dobro","Добро | И добро от Аллаhа, и зло от Аллаhа.")'>И добро от Аллаха, и зло от Аллаха</li>
<li onClick='Universal("1","dobro","Добро | Хадисы о благих делах")'>Хадисы о благих делах</li>
<li onClick='Universal("2","dobro","Добро | Дуа за того, кто сделал вам добро")'>Дуа за того, кто сделал вам добро</li>
<li onClick='Universal("3","dobro","Добро | 5 самых простых сунн для выполнения")'>5 самых простых сунн для выполнения</li>






