<p class="nameSun">Хадисы Пророка (ﷺ)</p>
<li onClick='Universal("0","proroksav","Мухаммад(С.А.В.) | 40 хадисов Мухаммада (ﷺ)")'>40 хадисов Мухаммада (ﷺ)</li>
<li onClick='Universal("1","proroksav","Мухаммад(С.А.В.) | 15 хадисов Пророка Мухаммада (ﷺ) о душе и сердце")'>15 хадисов Пророка Мухаммада (ﷺ) о душе и сердце</li>
<li onClick='Universal("2","proroksav","Мухаммад(С.А.В.) | Хадисы Пророка Мухаммада (ﷺ) о женщинах, семье, матери, намазе, смерти и жизни")'>Хадисы Пророка Мухаммада (ﷺ) о женщинах, семье, матери, намазе, смерти и жизни</li>
<br>
<p class="nameSun">о Пророке (ﷺ)</p>
<li onClick='Universal("3","proroksav","Мухаммад(С.А.В.) | Салават Пророку Мухаммаду (ﷺ)")'>Салават Пророку Мухаммаду (ﷺ)</li>
<li onClick='Universal("4","proroksav","Мухаммад(С.А.В.) | Семь «нечеловеческих» особенностей Пророка Мухаммада (ﷺ)")'>Семь «нечеловеческих» особенностей Пророка Мухаммада (ﷺ)</li>
<li onClick='Universal("5","proroksav","Мухаммад(С.А.В.) | Жёны Пророка Мухаммада (ﷺ) – матери правоверных")'>Жёны Пророка Мухаммада (ﷺ) – матери правоверных</li>
<li onClick='Universal("6","proroksav","Мухаммад(С.А.В.) | Внешний облик Мухаммада (ﷺ)")'>Внешний облик Мухаммада (ﷺ)</li>
<br>
<p class="nameSun">Медицина Пророка Мухаммада (ﷺ)</p>
<li onClick='Universal("7","proroksav","Мухаммад(С.А.В.) | Лечение по сунне Пророка (ﷺ)")'>Лечение по сунне Пророка (ﷺ)</li>


