<p class="nameSun">Образование в Исламе</p>
<li onClick='Universal("0","education","Образование в Исламе | Зарождение Ислама")'>Зарождение Ислама</li>
<li onClick='Universal("1","education","Образование в Исламе | Роль мечети в жизни мусульманского общества")'>Роль мечети в жизни мусульманского общества</li>
<li onClick='Universal("2","education","Образование в Исламе | Достоинства и значимость хиджаба")'>Достоинства и значимость хиджаба</li>
<li onClick='Universal("3","education","Образование в Исламе | Арабский алфавит")'>Арабский алфавит</li>
<li onClick='Universal("4","education","Образование в Исламе | Приобретение знаний как одно из условий поклонения Всевышнему")'>Приобретение знаний как одно из условий поклонения Всевышнему</li>