<p class="nameSun">Хадж</p>

<li onClick='Universal("0","hadj","Хадж | Кааба")'>Кааба</li>
<li onClick='Universal("1","hadj","Хадж | Виды хаджа")'>Виды хаджа</li>
<li onClick='Universal("2","hadj","Хадж | Хадж - условия для совершения паломничества")'>Хадж - условия для совершения паломничества</li>
<li onClick='Universal("3","hadj","Хадж | Ваджибы хаджа")'>Ваджибы хаджа</li>
<li onClick='Universal("4","hadj","Хадж | Сунны хаджа")'>Сунны хаджа</li>
<li onClick='Universal("5","hadj","Хадж | Фарзы хаджа")'>Фарзы хаджа</li>
<li onClick='Universal("6","hadj","Хадж | Ихрам и решения по ихраму")'>Ихрам и решения по ихраму</li>

<li onClick='Universal("7","hadj","Хадж | Как совершается хадж Аль-Ифрад")'>Как совершается хадж Аль-Ифрад</li>
<li onClick='Universal("8","hadj","Хадж | Как совершается хадж Аль-Киран")'>Как совершается хадж Аль-Киран</li>
<li onClick='Universal("9","hadj","Хадж | Как совершается хадж Ат-Таматту")'>Как совершается хадж Ат-Таматту</li>
<li onClick='Universal("10","hadj","Хадж | Обстоятельства при которых в хадже требуются наказания")'>Обстоятельства при которых в хадже требуются наказания</li>
<li onClick='Universal("11","hadj","Хадж | Адабы хаджа")'>Адабы хаджа</li>
<li onClick='Universal("12","hadj","Хадж | Умра")'>'Умра</li>
<li onClick='Universal("13","hadj","Хадж | Посещение могилы Пророка (ﷺ) в Медине")'>Посещение могилы Пророка (ﷺ) в Медине</li>
<li onClick='Universal("14","hadj","Хадж | Как не заболеть во время хаджа")'>Как не заболеть во время хаджа</li>